---
kind: enumMember
id: F:Autodesk.Revit.DB.Structure.ReinforcementAbbreviationObjectType.Area
enum: Autodesk.Revit.DB.Structure.ReinforcementAbbreviationObjectType
zh: 面积区域
source: html/0ff72e11-8786-35d5-b312-d82479c6db0d.htm
---
# Autodesk.Revit.DB.Structure.ReinforcementAbbreviationObjectType.Area

**中文**: 面积区域

Abbreviation tags for Area Reinforcement.